[
    {
        "nom": "Crinoïde-Solanocrinites thiollierei", 
        "date_crea": "-15570000", 
        "orig_geo": "Europe", 
        "taille": "208", 
        "orig_geo_prec": "Cerin Marchamp, Ain, France", 
        "datation": "Kimmeridgien (155.7 - 150.8 Ma)", 
        "date_acqui": "1862", 
        "cartel": "Situé dans l'Ain, Cerin est un hameau dont la renommée a dépassé nos frontières. Aujourd'hui, ce nom est bien connu des amateurs ou chercheurs en paléontologie. Une notoriété due à l'exploitation de carrières des calcaires lithographiques de la fin du Jurassique et à la découverte d'un grand nombre de fossiles remarquables, dont cette crinoïde. ", 
        "id": "114003"
    }, 
    {
        "nom": "Pterodactyle", 
        "date_crea": "-15570000", 
        "orig_geo": "Europe", 
        "taille": "1562", 
        "orig_geo_prec": "Solnhofen, Allemagne", 
        "datation": "Kimmeridgien (155.7 - 150.8 Ma)", 
        "date_acqui": "2002", 
        "cartel": "Le nom de « ptérodactyle », donné par Cuvier au 19e siècle à un fossile provenant d'une carrières allemandes, signifie littéralement « doigt ailé ». Il désigne un animal à grosse tête et dont l'un des doigts de la main, très allongé,supportait une membrane et formait ainsi une aile. En étudiant ce fossile, Cuvier en déduit qu'il ne s'agissait ni d'un oiseau, ni d'une chauve-souris, mais d'un groupe disparu, auquel sera attribué plus tard le nom de Ptérosaures. De nombreuses formes de ces Ptérosaures ont depuis été retrouvées. ", 
        "id": "218966"
    }, 
    {
        "nom": "Fer rubané  ", 
        "date_crea": "-4650000", 
        "orig_geo": "Amérique du Nord", 
        "taille": "6732", 
        "orig_geo_prec": "Marquette, Michigan, États-Unis", 
        "datation": "Précambrien (4560 – 542 Ma)", 
        "date_acqui": "2005", 
        "cartel": "Ce sont les premiers êtres vivants, des bactéries, qui ont progressivement oxygéné les océans et l’atmosphère. Jusqu’à il y a 1,8 milliards d’années, l’essentiel de cette production de dioxygène (O2) va cependant être mobilisé par des réactions chimiques. Il va ainsi rester piégé dans les sédiments marins, notamment sous forme d’oxydes de fer. C’est l’origine de ce que l’on appelle le « Fer rubané ». Ce n’est donc qu’à la fin de cet épisode sédimentaire, une fois notamment que la majorité du fer se sera oxydée, que l’atmosphère terrestre commencera véritablement à s’oxygéner grâce à la vie. ", 
        "id": "227395"
    }, 
    {
        "nom": "Météorite Zag-Chondrite H3 H6  ", 
        "date_crea": "-4500000", 
        "orig_geo": "Afrique", 
        "taille": "2592", 
        "orig_geo_prec": "Zag, Maroc", 
        "datation": " ", 
        "date_acqui": "2003", 
        "cartel": "Cette météorite est une « chondrite ordinaire », le type le plus commun. Pourtant cette météorite, en apparence banale, s’avère tout à fait remarquable : elle renferme de petits cristaux de sel de couleur pourpre, dont certains contiennent de minuscules gouttelettes d’eau extraterrestre. Plus étonnant encore, les datations indiquent que ces cristaux se sont formés il y a 4,57 milliards d’années, soit très tôt après la naissance du système solaire et avant même la formation complète de la Terre. ", 
        "id": "225031"
    }, 
    {
        "nom": "Dunkleosteus marsaisi", 
        "date_crea": "-3850000", 
        "orig_geo": "Afrique", 
        "taille": "270000", 
        "orig_geo_prec": "Jorf, Erfoud, Maroc ", 
        "datation": "Dévonien supérieur (385 - 359.2 Ma)", 
        "date_acqui": "2005", 
        "cartel": "les Placodermes, dont fait partie le Dunkleosteus, correspondent à l'un des plus anciens groupes de vertébrés pourvus de mâchoire. Leurs premiers représentants sont apparus au Silurien supérieur et les derniers se sont éteints à la fin du Dévonien. Les placodermes possédaient de puissantes mâchoires, armées de plaques tranchantes. Des boucliers osseux recouvraient la tête et la partie avant du corps. Dunkleosteus qui pouvait mesurer jusqu'à 6 ou 7 mètres de long était un redoutable prédateur. ", 
        "id": "218972"
    }, 
    {
        "nom": "Sclerocephalus hauseri", 
        "date_crea": "-2990000", 
        "orig_geo": "Europe", 
        "taille": "91200", 
        "orig_geo_prec": "Pfalz, Rhénanie-Palatinat, Allemagne", 
        "datation": "Permien (299 - 251 Ma)", 
        "date_acqui": " ", 
        "cartel": "Il y a près de 400 millions d’années (Dévonien), les nageoires osseuses d’un poisson, déjà doté de poumons, évoluent vers quatre pattes, donnant ainsi naissance aux premiers Tétrapodes. D’abords aquatiques, ils vont ensuite progressivement s’adapter à la vie hors de l’eau jusqu'à pouvoir s'y déplacer efficacement. Ils se diversifient alors fortement, atteignant parfois de grandes tailles, mais ils restent néanmoins dépendants du milieu aquatique. ", 
        "id": "41128389"
    }, 
    {
        "nom": "Accumulation d'ammonites", 
        "date_crea": "-1965000", 
        "orig_geo": "Europe", 
        "taille": "13468", 
        "orig_geo_prec": "Marston Magna, Somerset, Royaume-Uni", 
        "datation": "Sinémurien (196.5 - 189.6 Ma)", 
        "date_acqui": " ", 
        "cartel": "Proches des pieuvres mais munis d’une coquille, le succès évolutif des ammonites au Secondaire se traduit par un grand nombre d’espèces de taille et d’aspect très variés. Elles disparaissent il y a 65 millions d’années lors des extinctions massives qui affectent notamment les trois-quarts de la faune marine. ", 
        "id": "41128392"
    }, 
    {
        "nom": "ammonite-Harpoceras subplanatum", 
        "date_crea": "-1830000", 
        "orig_geo": "Europe", 
        "taille": "1985", 
        "orig_geo_prec": "Saint-Quentin-Fallavier, Isère, France", 
        "datation": "Toarcien moyen (183 - 175.6 Ma)", 
        "date_acqui": " ", 
        "cartel": "Eugène Dumortier, fabricant de dorures dans les Monts d’Or, est probablement l’un des paléontologues français du 19e siècle le plus connu dans le monde de la paléontologie des invertébrés. Il a étudié majoritairement les fossiles du Bassin du Rhône et a décrit de nombreuses nouvelles espèces. Sa collection compte près de 30 000 fossiles. ", 
        "id": "41004970"
    }, 
    {
        "nom": "Trilobite-Drotops armatus", 
        "date_crea": "-1557000", 
        "orig_geo": "Afrique", 
        "taille": "504", 
        "orig_geo_prec": "Maroc", 
        "datation": "Dévonien (416 - 359.2 Ma)", 
        "date_acqui": "2000", 
        "cartel": "Les trilobites sont des arthropodes marins qui ont vécu entre -540 et -251 millions d’années. Ce groupe a totalement disparu lors de la grande crise de la fin du paléozoïque. L'œil aux multiples facettes des trilobites constitue le plus ancien système visuel connu. ", 
        "id": "220890"
    }, 
    {
        "nom": "Camarasaurus lentus", 
        "date_crea": "-1557000", 
        "orig_geo": "Amérique du Nord", 
        "taille": "302744000", 
        "orig_geo_prec": "Thermopolis, Wyoming, États-Unis  ", 
        "datation": "Kimmeridgien (155.7 - 150.8 Ma)", 
        "date_acqui": " ", 
        "cartel": "Les Camarasaurus sont de grands dinosaures herbivores quadrupèdes. Ce spécimen de 14 mètres de long pour un poids de 14 tonnes a été retrouvé complet à 80%, ce qui en fait une pièce exceptionnelle. ", 
        "id": "227095"
    }, 
    {
        "nom": "Alligatorellus beaumonti", 
        "date_crea": "-1557000", 
        "orig_geo": "Europe", 
        "taille": "998", 
        "orig_geo_prec": "Cerin Marchamp, Ain, France", 
        "datation": "Kimmeridgien (155.7 - 150.8 Ma)", 
        "date_acqui": " ", 
        "cartel": "Les crocodiliens sont apparus au début du Jurassique, il y a près de 200 millions d'années. Avec une taille variant entre un et douze mètres selon les espèces, ils correspondent aux plus grands reptiles qui existent de nos jours. Cet Alligatorellus beaumonti a été trouvé dans les carrières de calcaires lithographiques à Cerin, dans l'Ain. ", 
        "id": "114268"
    }, 
    {
        "nom": "Zamites feneonis", 
        "date_crea": "-1557000", 
        "orig_geo": "Europe", 
        "taille": "519", 
        "orig_geo_prec": "Marchamp, Cerin, Ain, France", 
        "datation": "Kimmeridgien (155.7 - 150.8 Ma)", 
        "date_acqui": " ", 
        "cartel": "Les bennettitales sont des plantes ligneuse, arbustives, de trois à quatre mètres de haut, qui ont vécu uniquement au Mésozoïque (250 millions d'années-70 millions d'années). Le tronc parfois globuleux, est recouvert par la base persistantes des feuilles. il se ramifie au sommet et se termine par un panache de grandes feuilles palmées. A Cerin, les bennettitales sont largement représentées par deux espèces du genre Zamites, dont cette Zamites feneonis. ", 
        "id": "213193"
    }, 
    {
        "nom": "Oeuf de dinosaure ", 
        "date_crea": "-1557000", 
        "orig_geo": "Asie", 
        "taille": "2356", 
        "orig_geo_prec": "Bassin de Xixia, Province de Henan, Chine", 
        "datation": "Maestrichtien (70.6 - 65.5 Ma)", 
        "date_acqui": " ", 
        "cartel": "Œuf attribué à la famille des Hadrosauridés, dinosaures herbivores bipèdes de 8m de long. Une des innovations majeures qui a affranchi les vertébrés du milieu aquatique est l'œuf amniotique : une coquille renferme le liquide qui protège et hydrate le foetus. ", 
        "id": "219546"
    }, 
    {
        "nom": "Ammonite-Placenticeras meeki", 
        "date_crea": "-1350000", 
        "orig_geo": "Amérique du Nord", 
        "taille": "25000", 
        "orig_geo_prec": "Alberta, Canada", 
        "datation": "Campanien (83.5 - 70.6 Ma)", 
        "date_acqui": "2005", 
        "cartel": "Le processus de fossilisation a transformé les structures internes de la coquille de l’ammonite. Celle-ci diffracte la lumière donnant à l'objet cet aspect irisé. ", 
        "id": "220899"
    }, 
    {
        "nom": "Ammonite-Audouliceras cf. australensis", 
        "date_crea": "-1250000", 
        "orig_geo": "Europe", 
        "taille": "1250", 
        "orig_geo_prec": "Ulianovsk, Russie", 
        "datation": "Aptien (125 - 112 Ma)", 
        "date_acqui": "2006", 
        "cartel": "Les ammonites sont des céphalopodes proches des pieuvres, et dotées d’une coquille. Leur succès évolutif, au Secondaire (entre -251 et -65 millions d’années), se traduit par un grand nombre d’espèces de taille et d’aspect très variés ainsi que par leur présence dans toutes les mers et océans de la planète. Elles disparaissent il y a 65 millions d’années lors des extinctions massives qui affectent notamment les trois-quarts de la faune marine suite à la chute d’une météorite combinée à une activité volcanique. ", 
        "id": "220939"
    }, 
    {
        "nom": "Crâne d'ours des cavernes-Ursus spelaeus", 
        "date_crea": "-35000", 
        "orig_geo": "Europe", 
        "taille": "17480", 
        "orig_geo_prec": "La Balme à Collomb, Entremont-le-Vieux, Savoie, France", 
        "datation": "Entre 45000 et 25000 ans ", 
        "date_acqui": "1989", 
        "cartel": "Succédant en 1964 à Jean Viret, Louis David, professeur de géologie à l’Université de Lyon, redonne au musée une nouvelle dynamique. Très attaché à la pédagogie et à la transmission des savoirs, il modernise les salles d’expositions pour le confort du public. En outre, il favorise la conservation et la recherche par la création de réserves adaptées et développe une active politique de fouilles paléontologiques, notamment avec les fouilles de la Balme à Collomb, dont provient ce crâne d'ours. ", 
        "id": "41030051"
    }, 
    {
        "nom": "Bloc fossilifère", 
        "date_crea": "-25000", 
        "orig_geo": "Europe", 
        "taille": "44720", 
        "orig_geo_prec": "Saint-Vallier, Drôme, France", 
        "datation": "Pléistocène inférieur (1.8 - 0.8 Ma)", 
        "date_acqui": "1954", 
        "cartel": "Issus des nombreuses campagnes de fouilles du Muséum, ces ossements ont été accumulés par des courants fluviatiles dans des cuvettes naturelles, coudes ou chenaux d’une ancienne rivière. ", 
        "id": "51384"
    }, 
    {
        "nom": "Mandibule de mammouth-Mammuthus", 
        "date_crea": "-25000", 
        "orig_geo": "Europe", 
        "taille": "3178", 
        "orig_geo_prec": "Igue Faurel, Cuzance, Lot, France", 
        "datation": "-25000 ans environ", 
        "date_acqui": "1998", 
        "cartel": "La fragilité des ossements des jeunes mammouths fait de leurs restes des pièces rares. Ce jeune mammouth de 1 ou 2 ans est tombé dans un aven (gouffre) d’où il n’a pu s’échapper. ", 
        "id": "241483"
    }, 
    {
        "nom": "Mammuthus intermedius", 
        "date_crea": "-10000", 
        "orig_geo": "Europe", 
        "taille": "47025000", 
        "orig_geo_prec": "Les Trois Artichaux, Lyon, Rhône, France", 
        "datation": "Quaternaire (2.4 Ma – aujourd'hui)", 
        "date_acqui": " ", 
        "cartel": "Le \"mammouth de Choulans\" a été découvert en 1859, lors de travaux sur les flancs de la colline de Sainte-Foy-lès-Lyon. Témoin régional des époques glaciaires, il fut l'un des premiers squelette de mammouth à être remonté et présenté au public. Ce mammouth nous rappelle qu'à une certaine époque, le glacier du Rhône avançait au-delà de Lyon. ", 
        "id": "220896"
    }, 
    {
        "nom": "bracelet ouvert ", 
        "date_crea": "-10000", 
        "orig_geo": "Europe", 
        "taille": "147", 
        "orig_geo_prec": "Nécrople de Koban, Caucase, URSS", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Ce bracelet provient de l'une des sépultures de la nécropole de Koban, site majeur de l’Age du bronze et du 1er Age du Fer (12e - 6e siècle av. J.-C.) du Nord Caucase. Ces objets ont été rapportés en France en 1881 par Ernest Chantre, alors sous-directeur du Muséum de Lyon, avec la sépulture n°9, un des assemblages funéraires les plus riches de la nécropole. ", 
        "id": "41072510"
    }, 
    {
        "nom": "Palette à fard", 
        "date_crea": "-3800", 
        "orig_geo": "Afrique", 
        "taille": "177", 
        "orig_geo_prec": "Khozam, Haute Égypte", 
        "datation": "Epoque prédynastique: Nagada (3800 - 3100 avant J.C. Environ)", 
        "date_acqui": "1907", 
        "cartel": "Support rigide servant à broyer les pigments pour se farder, les palettes à fard présentent parfois une perforation indiquant qu’elles étaient portées. La petite taille de quelques exemplaires montre qu’il s’agissait peut-être de pendeloques et qu’elles n’étaient pas du tout fonctionnelles. Ces objets de la vie quotidienne ont été retrouvés en contexte funéraire. ", 
        "id": "203487"
    }, 
    {
        "nom": "Palette à fard", 
        "date_crea": "-3800", 
        "orig_geo": "Afrique", 
        "taille": "54", 
        "orig_geo_prec": "Khozam, Haute Égypte", 
        "datation": "Epoque prédynastique: Nagada (3800 - 3100 avant J.C. Environ)", 
        "date_acqui": "1907", 
        "cartel": "Support rigide servant à broyer les pigments pour se farder, les palettes à fard présentent parfois une perforation indiquant qu’elles étaient portées. La petite taille de quelques exemplaires montre qu’il s’agissait peut-être de pendeloques et qu’elles n’étaient pas du tout fonctionnelles. Ces objets de la vie quotidienne ont été retrouvés en contexte funéraire. ", 
        "id": "203503"
    }, 
    {
        "nom": "Homme barbu ", 
        "date_crea": "-3700", 
        "orig_geo": "Afrique", 
        "taille": "1102", 
        "orig_geo_prec": "Gebelein, Haute Égypte", 
        "datation": "Nagada I (civilisation amratienne : 3800 - 3500 avant J.C. Environ) ", 
        "date_acqui": "1909", 
        "cartel": "Les hommes barbus, rapporté d'Égypte par Louis Lortet, sont les objets les plus remarquables de la collection d’égyptologie du musée des Confluences. Généralement de petites dimensions et taillées dans de l’os ou de l’ivoire, ces figurines surprennent ici par leurs dimensions et la matière employée, la pierre. ", 
        "id": "203617"
    }, 
    {
        "nom": "Homme barbu ", 
        "date_crea": "-3200", 
        "orig_geo": "Afrique", 
        "taille": "8572", 
        "orig_geo_prec": "Gebelein, Haute Égypte", 
        "datation": "Nagada III (3300 - 3100 avant J.C. Environ)", 
        "date_acqui": "1909", 
        "cartel": "Les hommes barbus, rapportés d'Égypte par Louis Lortet, sont les objets les plus remarquables de la collection d’égyptologie du musée des Confluences. Généralement de petites dimensions et taillées dans de l’os ou de l’ivoire, ces figurines surprennent ici par leurs dimensions et la matière employée, la pierre. ", 
        "id": "203616"
    }, 
    {
        "nom": "ornement en bronze ", 
        "date_crea": "-1000", 
        "orig_geo": "Europe", 
        "taille": "240", 
        "orig_geo_prec": "Nécropole-de-Cagnano, Corse, France", 
        "datation": "Age du Fer (1100 – 700 avant J.-C.)", 
        "date_acqui": "1903", 
        "cartel": "En 1901, Ernest Chantre publie une étude sur le mobilier funéraire de la nécropole de Cagnano, en Haute-Corse. Il acquiert alors 350 objets provenant de cette nécropole pour enrichir la collection archéologique du Muséum d’Histoire naturelle. ", 
        "id": "41029964"
    }, 
    {
        "nom": "Momie de chat ", 
        "date_crea": "-500", 
        "orig_geo": "Afrique", 
        "taille": "7209", 
        "orig_geo_prec": "Stabl-Antar, Haute Égypte", 
        "datation": "Basse époque (711-332 av. J.-C.)", 
        "date_acqui": "1901", 
        "cartel": "Médecin, botaniste, zoologue, paléontologue, anthropologue, Louis Lortet devient directeur du Muséum d’Histoire naturelle de Lyon en 1869. Conservateur visionnaire, il mène une politique ambitieuse de missions scientifiques en France et à l’étranger, comme en Égypte où il étudie la faune antique et la compare à la faune actuelle. Il permet un essor considérable des collections et donne au musée une notoriété internationale. ", 
        "id": "205429"
    }, 
    {
        "nom": "Scarabée de coeur ailé ", 
        "date_crea": "-450", 
        "orig_geo": "Afrique", 
        "taille": "85", 
        "orig_geo_prec": "Louxor, Égypte", 
        "datation": "Basse Epoque (664 - 323 avant J.C. Environ )", 
        "date_acqui": "1896", 
        "cartel": "Le scarabée dit « de cœur » est une amulette indispensable pour le défunt. Symbole de vie éternelle, il évoque le cœur par sa forme et prend place côté cœur auprès de la momie. Pour les Égyptiens, cet organe, siège de la conscience et des sentiments, est le seul à être remis dans le corps après l’embaumement. Le scarabée de cœur ailé reproduit le motif de l’insecte à l’instant de son envol pour signifier le miraculeux passage du défunt à l’éternité. L’objet est généralement cousu sur le linceul. ", 
        "id": "203660"
    }, 
    {
        "nom": "Cadran solaire ", 
        "date_crea": "-400", 
        "orig_geo": "Asie", 
        "taille": "26", 
        "orig_geo_prec": "Chine ", 
        "datation": "Vers -400 avant JC.", 
        "date_acqui": "2007", 
        "cartel": "Ce cadran solaire chinois, vieux de plus de 2300 ans, permet de mesurer l’heure selon la position du Soleil. A l’origine fixé sur un support immobile, il était doté d’un stylet central. De forme carrée, percé au quatre coins d’un trou, on peut aussi penser que le cadran rappelle la forme de la Terre dans la mythologie chinoise de l’époque : une Terre carrée supporte en effet un ciel en coupole grâce à quatre piliers placés au quatre coins de la Terre. ", 
        "id": "41065915"
    }, 
    {
        "nom": "Tête de Shiva ", 
        "date_crea": "930", 
        "orig_geo": "Asie", 
        "taille": "12926", 
        "orig_geo_prec": "Cambodge", 
        "datation": "Style de Koh Ker (921-945, Jayavarman IV, çivaïte)", 
        "date_acqui": " ", 
        "cartel": "Shiva est à l'origine des arts, roi de la danse, et grâce au rythme de sa danse, il régule la destinée du monde. Il danse la destruction et la création des phénomènes, car il est le dieu du temps. Il vit sur le mont Meru. Shiva, le Bon, le Gentil, dieu de la destruction et de la création, est considéré par ses fidèles comme la Réalité absolue. ", 
        "id": "209232"
    }, 
    {
        "nom": "Divinité masculine debout ", 
        "date_crea": "1020", 
        "orig_geo": "Asie", 
        "taille": "38012", 
        "orig_geo_prec": "Cambodge", 
        "datation": "style de Baphuon (Angkor, 1ère moitié du 11e siècle)", 
        "date_acqui": " ", 
        "cartel": "Collectée en 1881, lors d’une mission archéologique menée dans les ruines d’Angkor par Étienne Aymonier, cette œuvre, parmi une quinzaine d’autres, fut mise en dépôt au musée Guimet de Lyon en 1913. ", 
        "id": "209233"
    }, 
    {
        "nom": "Urne avec couvercle ", 
        "date_crea": "1250", 
        "orig_geo": "Amérique du Sud", 
        "taille": "52855", 
        "orig_geo_prec": "Argentine ", 
        "datation": "Epoque tardive Santa Maria (1000 – 1500)", 
        "date_acqui": " ", 
        "cartel": "Cette jarre ou urne funéraire, provient du Nord-Ouest de l’Argentine, de la vallée de Yocaril ou la vallée de Calchaqui. Elle date de 1000 AD – 1500 AD. Elle représente une forme humaine. Le col figure la tête, notamment avec des yeux en forme de grains de café. Le reste de l’urne représente le reste du corps, avec application de deux longs bras se rejoignant par de très fines mains. Ce type d’urne funéraire servait à ensevelir les jeunes enfants et les nouveaux-nés. ", 
        "id": "201511"
    }, 
    {
        "nom": "Buddha protégé par le nâga ", 
        "date_crea": "1350", 
        "orig_geo": "Asie", 
        "taille": "11200", 
        "orig_geo_prec": "Cambodge", 
        "datation": "Art post-Bayon (14e siècle)", 
        "date_acqui": " ", 
        "cartel": "Le buddha protégé par le nâga est devenu au Cambodge l’image cultuelle la plus importante du bouddhisme Mahayana. Le nâga forme un trône avec les anneaux de son corps. Il se dresse ensuite dans le dos du Buddha, et étale au-dessus de lui son capuchon à sept têtes, qui ressemble ainsi à la cime d’un arbre. Grâce à l’énergie et à la paix qui l’habite l’Eveillé est capable de transformer le serpent en un animal protecteur, prêt à le servir. ", 
        "id": "209236"
    }, 
    {
        "nom": "Casque d’armure spectaculaire ", 
        "date_crea": "1573", 
        "orig_geo": "Asie", 
        "taille": "31581", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque Momoyama (1573 – 1603)", 
        "date_acqui": "2008", 
        "cartel": "La généralisation de l’utilisation de l’arme à feu sur le champ de bataille eut une influence directe sur la stratégie militaire. Les généraux, contraints de diriger de l’arrière des mouvements de troupes devenus plus complexes, durent utiliser un moyen visuel fort afin d’être identifiés. De ce besoin naquit au début de la période Momoyama (1573 – 1603), le kawari kabuto ou casque spectaculaire. ", 
        "id": "41076850"
    }, 
    {
        "nom": "Armure japonaise laquée argent ", 
        "date_crea": "1600", 
        "orig_geo": "Asie", 
        "taille": "482400", 
        "orig_geo_prec": "Japon ", 
        "datation": "Entre 4e quart du 16e siècle et 1er quart du 17e siècle ", 
        "date_acqui": "2008", 
        "cartel": "Mise en valeur au musée des Confluences au sein de la thématique du « pouvoir », les collections d’armes et armures japonaises trouvent leur origine dans notre institution dès le début du XXe siècle. Augmentée ces dernières années de pièces majeures, elles ouvriront une porte sur le fonctionnement militaire du Japon pendant le période d’Edo (1615-1868), longue « pax Tokugawa » où pour la première fois le Japon est unifié. ", 
        "id": "41076849"
    }, 
    {
        "nom": "Microscope simple d'Antonie van Leeuwenhoek ", 
        "date_crea": "1676", 
        "orig_geo": "Europe", 
        "taille": "36", 
        "orig_geo_prec": "Pays-Bas", 
        "datation": "1676", 
        "date_acqui": "2009", 
        "cartel": "Les premiers microscopes simples sont fabriqués dès 1676 par Antonie van Leeuwenhoek, drapier de Delft. Avec ces instruments très performants, il découvre cellules, protozoaires, micro-organismes, tout le monde de la biologie jusque-là invisible. ", 
        "id": "41115269"
    }, 
    {
        "nom": "Microscope de Christiaan Huygens", 
        "date_crea": "1680", 
        "orig_geo": "Europe", 
        "taille": "15", 
        "orig_geo_prec": "Paris, France", 
        "datation": "1680", 
        "date_acqui": "2009", 
        "cartel": "Le physicien Christiaan Huygens perfectionne le microscope simple de Leeuwenhoek en lui adjoignant un diaphragme. Nombreux sont les constructeurs de l’époque à copier le modèle ainsi réalisé. ", 
        "id": "41115275"
    }, 
    {
        "nom": "Garde de sabre-Tsuba ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "49", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": "1914", 
        "cartel": "La tsuba est une pièce maîtresse du sabre japonais puisqu’elle protège la main du samouraï. Elle permet également d’équilibrer le poids du sabre et d’empêcher la main de glisser vers la lame. En plus de son aspect utilitaire la tsuba est aussi décorative. Les tsubas sont agrémentées de motifs simples inspirés de l’art animalier. Chaque animal possède une symbolique particulière à laquelle les propriétaires du sabre s’identifiaient. La tsuba révèle en effet la personnalité du propriétaire et indique son rang social. ", 
        "id": "208105"
    }, 
    {
        "nom": "Garde de sabre-Tsuba ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "38", 
        "orig_geo_prec": "Kyôto, Japon", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": "1914", 
        "cartel": "La tsuba est une pièce maîtresse du sabre japonais puisqu’elle protège la main du samouraï. Elle permet également d’équilibrer le poids du sabre et d’empêcher la main de glisser vers la lame. En plus de son aspect utilitaire la tsuba est aussi décorative. Les tsubas sont agrémentées de motifs simples inspirés de l’art animalier. Chaque animal possède une symbolique particulière à laquelle les propriétaires du sabre s’identifiaient. La tsuba révèle en effet la personnalité du propriétaire et indique son rang social. ", 
        "id": "208159"
    }, 
    {
        "nom": "Garde de sabre-Tsuba ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "30", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": "1914", 
        "cartel": "La tsuba est une pièce maîtresse du sabre japonais puisqu’elle protège la main du samouraï. Elle permet également d’équilibrer le poids du sabre et d’empêcher la main de glisser vers la lame. En plus de son aspect utilitaire la tsuba est aussi décorative. Les tsubas sont agrémentées de motifs simples inspirés de l’art animalier. Chaque animal possède une symbolique particulière à laquelle les propriétaires du sabre s’identifiaient. La tsuba révèle en effet la personnalité du propriétaire et indique son rang social. ", 
        "id": "208179"
    }, 
    {
        "nom": "Monture de sabre de type wakizashi avec lame ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "3920", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": "2008", 
        "cartel": "Outre le katana, dont la lame mesure plus de 60 cm de long, le samouraï utilise un sabre plus court, le wakizashi. Le sabre court se portait aussi bien à l’extérieur qu’à l’intérieur tandis que le sabre long devait être déposé dès l’entrée. ", 
        "id": "41076859"
    }, 
    {
        "nom": "Masque d'armure ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "5400", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": " ", 
        "cartel": "La partie faciale du casque d'armure samouraï, appelé menpō, existe en plusieurs types selon la surface du visage qui est recouverte. Il était relié au casque par eux crochets au niveau des pommettes. ", 
        "id": "41068969"
    }, 
    {
        "nom": "Masque de nō de type maijō ", 
        "date_crea": "1700", 
        "orig_geo": "Asie", 
        "taille": "5846", 
        "orig_geo_prec": "Japon ", 
        "datation": "Epoque d'Edo (1603 – 1868)", 
        "date_acqui": " ", 
        "cartel": "Ce masque entre dans la catégorie des jō (hommes âgés). Les cheveux, ici en crin, ramenés et attachés sur le sommet du crâne, bordent un large front strié de rides profondes. Le regard vide, les pommettes marquées de trois rides du coin de l’œil à l’aile du nez, une bouche largement ouverte qui découvre les dents et semble hésiter entre sourire et grimace. Le personnage représenté ici est un vieillard, incarnation d’un dieu ou d’une âme tourmentée, appelé le « vieillard dansant ». ", 
        "id": "208193"
    }, 
    {
        "nom": "Quart de cercle mural de Sisson", 
        "date_crea": "1742", 
        "orig_geo": "Europe", 
        "taille": "120000", 
        "orig_geo_prec": "Londre, Royaume-Uni", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Le quart de cercle mural permet de mesurer la hauteur des astres au-dessus de l'horizon. Cet instrument a permis à l’astronome Jérôme de Lalande (1732-1807) de réaliser en 1751 la première détermination précise de la distance entre la Terre et la Lune. ", 
        "id": "41068617"
    }, 
    {
        "nom": "Statuette de Furokuju et d'Hotei ", 
        "date_crea": "1750", 
        "orig_geo": "Asie", 
        "taille": "14", 
        "orig_geo_prec": "Japon ", 
        "datation": "18e siècle ", 
        "date_acqui": "1952", 
        "cartel": "Palliant l'absence de poche du kimono, vêtement traditionnel japonais, l'inro (boîte à médecine) était retenue à la ceinture par son cordon en soie terminé par un netsuke (petit bouton sculpté). Ce netsuke représente une parodie des luttes de sumo entre les dieux de bonne fortune, Hotei et Fukurokuju. ", 
        "id": "207913"
    }, 
    {
        "nom": "Coffret ", 
        "date_crea": "1750", 
        "orig_geo": "Asie", 
        "taille": "6576", 
        "orig_geo_prec": "Japon", 
        "datation": "18e siècle ", 
        "date_acqui": "1954", 
        "cartel": "Emprunté à la Chine, l'art du laque a connu au Japon une très grande faveur. Extraite de la sève d'un arbre par incision du tronc, la laque est traitée et devient du laque. Le laquage est un art long et délicat. Les Japonais ont atteint une très grande virtuosité dans cet art, qui s'est exprimé aussi bien dans des oeuvres religieuses que dans des objets du quotidien. ", 
        "id": "207950"
    }, 
    {
        "nom": "Horloge à encens dite \"horloge de feu\" ", 
        "date_crea": "1750", 
        "orig_geo": "Asie", 
        "taille": "6930", 
        "orig_geo_prec": "Chine ", 
        "datation": "Vers 1750", 
        "date_acqui": "2007", 
        "cartel": "Depuis la dynastie Sung (960-1279), les Chinois utilisent des bâtons d’encens pour mesurer le temps. Dans le type d’horloge à encens du XVIIIe siècle présentée ici, le bâton repose dans la coque du bateau. On dispose alors sur ce bâton jusqu’à six fils tendus par des poids, disposés à intervalles réguliers. Lorsque le bâton se consume, les fils brûlent un par un, les poids produisent alors un son en tombant dans une assiette métallique placée au-dessous. ", 
        "id": "41065909"
    }, 
    {
        "nom": "Grand microscope composé à trois verres ", 
        "date_crea": "1750", 
        "orig_geo": "Europe", 
        "taille": "22815", 
        "orig_geo_prec": "Europe", 
        "datation": "Vers 1750", 
        "date_acqui": " ", 
        "cartel": "Si les microscopes simples ont permis d’importantes avancées scientifiques, les microscopes composés (à plusieurs lentilles) les ont largement popularisées. ", 
        "id": "41068509"
    }, 
    {
        "nom": "Graphomètre à pinnules ", 
        "date_crea": "1760", 
        "orig_geo": "Europe", 
        "taille": "12441", 
        "orig_geo_prec": "France", 
        "datation": "Vers 1760", 
        "date_acqui": " ", 
        "cartel": "Cet instrument permet de mesurer des angles à partir de repères bien visibles sur un terrain. Avec cet instrument, le topographe ou le géomètre peut, par triangulation, cartographier un terrain. ", 
        "id": "41068507"
    }, 
    {
        "nom": "Boussole ", 
        "date_crea": "1790", 
        "orig_geo": "Europe", 
        "taille": "12289", 
        "orig_geo_prec": "Paris, France", 
        "datation": "Vers 1790", 
        "date_acqui": " ", 
        "cartel": "Cet instrument permettait notamment aux naturalistes en expédition de se repérer sur le terrain. La boussole est maintenue horizontale grâce à un système de suspension à cardan. La partie supérieure comporte deux alidades à pinnules, un système de visée par fentes et fils : une alidade, fixe, indique la direction du nord magnétique quand la boussole est orientée ; l’autre, mobile, se déplace sur un cercle divisé et permet de lire l’azimut d’une direction. ", 
        "id": "41072123"
    }, 
    {
        "nom": "Globe céleste de Delamarche ", 
        "date_crea": "1818", 
        "orig_geo": "Europe", 
        "taille": "375000", 
        "orig_geo_prec": "Paris, France", 
        "datation": "1818", 
        "date_acqui": " ", 
        "cartel": "De l’Antiquité au 15e siècle, les globes célestes sont plus populaires car plus utiles que les globes terrestres. À partir du 17e siècle, moins propices à la navigation, les globes deviennent avant tout des instruments pédagogiques et de prestige, comme c’est le cas ici. ", 
        "id": "41068649"
    }, 
    {
        "nom": "Horloge \"à poser\" ou dite \"de table\" ", 
        "date_crea": "1820", 
        "orig_geo": "Asie", 
        "taille": "6493", 
        "orig_geo_prec": "Japon ", 
        "datation": "Vers 1820", 
        "date_acqui": "2007", 
        "cartel": "Cette horloge montre comment la civilisation japonaise a mesuré le temps jusqu’au milieu du XIXe siècle, quand le Japon s’est ouvert à l’Occident. En effet, avant d’adopter la mesure du temps à l’occidentale, les Japonais divisent la journée en six heures de jour et six heures de nuit, heures dont la durée varie selon la saison. Les horloges japonaises possèdent donc des mécanismes particuliers permettant de scander le temps avec des heures de durées inégales. ", 
        "id": "41065913"
    }, 
    {
        "nom": "Couperet-Ulu ", 
        "date_crea": "1850", 
        "orig_geo": "Europe", 
        "taille": "1519", 
        "orig_geo_prec": "Groenland ", 
        "datation": "19e siècle ", 
        "date_acqui": "1979", 
        "cartel": "Pièce en forme de demi-lune composée d'une partie en métal, le couteau-hachoir et d'une poignée en bois. L'ulu représente le couteau multifonctionnel de la femme inuit. Il était utilisé pour préparer et découper les peaux servant à la fabrication des vêtements et des chaussures. Celui-ci, rapporté au cours du XIXème siècle par Mgr Grandin, missionnaire dans les territoires du Nord-Ouest Canadien, fait partie de la collection des Oeuvres pontificales missionnaires de Lyon, déposée au musée depuis 1979. ", 
        "id": "200793"
    }, 
    {
        "nom": "Ecorce battue-Tapa ", 
        "date_crea": "1850", 
        "orig_geo": "Océanie", 
        "taille": "43960", 
        "orig_geo_prec": "Samoa", 
        "datation": "19e siècle", 
        "date_acqui": "1979", 
        "cartel": "Les Œuvres Pontificales Missionnaires de Lyon, œuvre de soutien aux missions catholiques, voient le jour en 1822 sous l’impulsion de Pauline Marie Jaricot. Les missionnaires partis au quatre coins du monde ramènent des objets constituant un riche ensemble, dont 188 pièces océaniennes. En 1979, cette collection est déposée au Muséum permettant d’enrichir considérablement le fonds existant. ", 
        "id": "212025"
    }, 
    {
        "nom": "Statuette III. Yin yuanshuai ", 
        "date_crea": "1850", 
        "orig_geo": "Asie", 
        "taille": "4788", 
        "orig_geo_prec": "Fujian, Chine", 
        "datation": " ", 
        "date_acqui": "1913", 
        "cartel": "En 1883, la rencontre entre J.J.M. de Groot, sinologue hollandais, et Émile Guimet, directeur de musée, a permis de rassembler de nombreux objets dont deux cent cinquante statuettes de divinités de la province chinoise du Fujian. Ces statuettes sont les témoins de la culture sociale et religieuse d’une province de la Chine au 19e siècle. ", 
        "id": "209643"
    }, 
    {
        "nom": "Propulseur de javelot ", 
        "date_crea": "1850", 
        "orig_geo": "Océanie", 
        "taille": "3822", 
        "orig_geo_prec": "Queensland, Australie", 
        "datation": "19e siècle", 
        "date_acqui": "2001", 
        "cartel": "Ce propulseur de javelot fait partie de la collection «Serpent arc-en-ciel », constituée par Monsieur Giscard et acheté par le Musée en 2001. Cette collection compte plus de 150 pièces représentatives de la culture matérielle aborigène. « Serpent arc-en-ciel » est le nom donné à un être mythologique majeur pour les Aborigènes d'Australie, cet être est aussi appelé Waagal, Wagyl ou Yurlungur. ", 
        "id": "225478"
    }, 
    {
        "nom": "Massue ", 
        "date_crea": "1850", 
        "orig_geo": "Océanie", 
        "taille": "3479", 
        "orig_geo_prec": "Rockhampton, Queensland, Australie", 
        "datation": "19e siècle", 
        "date_acqui": "1874", 
        "cartel": "La collection donnée par Anthelme Thozet en 1874, est la première collection de sciences humaines à entrer au Muséum. Auparavant les collections sont constituées de naturalisations, de pierres et de silex. Au livre d'entrée sont précisées les matières des objets : « bois d'acacia... », ainsi que leur provenance géographique : « tribu de la Nouvelle-Galle du Sud », précisions rarement inscrites, qui donnent ainsi toute son importance à la collection. Ce premier don ouvre la voie à la constitution d'une collection ethnographique en provenance du monde entier. ", 
        "id": "237610"
    }, 
    {
        "nom": "Bouclier ", 
        "date_crea": "1850", 
        "orig_geo": "Océanie", 
        "taille": "7392", 
        "orig_geo_prec": "Australie", 
        "datation": "19e siècle", 
        "date_acqui": "1874", 
        "cartel": "La collection donnée par Anthelme Thozet en 1874, est la première collection de sciences humaines à entrer au Muséum. Auparavant les collections sont constituées de naturalisations, de pierres et de silex. Au livre d'entrée sont précisées les matières des objets : « bois d'acacia... », ainsi que leur provenance géographique : « tribu de la Nouvelle-Galle du Sud », précisions rarement inscrites, qui donnent ainsi toute son importance à la collection. Ce premier don ouvre la voie à la constitution d'une collection ethnographique en provenance du monde entier. ", 
        "id": "227770"
    }, 
    {
        "nom": "kapkap ", 
        "date_crea": "1850", 
        "orig_geo": "Océanie", 
        "taille": "1458", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée", 
        "datation": "19e siècle ", 
        "date_acqui": "2007", 
        "cartel": "Le diamètre du coquillage fait sa valeur, plus celui-ci est élevé, plus le kap kap à de la valeur. Les plus petits sont réservés aux femmes tandis que les plus grands sont portés par les hommes. Le kap kap qui n'est plus en usage aujourd'hui en Mélanésie, étaient portés à l'occasion de rituels et de cérémonies. Les motifs en dentelle d'écailles de tortue font références aux ancêtres, à la création du monde ainsi qu'aux alliances entre groupes. ", 
        "id": "261793"
    }, 
    {
        "nom": "Lunette astronomique de Bardou ", 
        "date_crea": "1850", 
        "orig_geo": "Europe", 
        "taille": "2250000", 
        "orig_geo_prec": "Lyon, Rhône, France", 
        "datation": "Vers 1850 ", 
        "date_acqui": " ", 
        "cartel": "La lunette permet d'observer les astres en les grossissant à l’aide de lentilles contenues dans un tube. Depuis l’invention de la lunette astronomique au 17e siècle, les astronomes n’ont pas cessé d’utiliser cet outil, si possible là où le panorama est bien dégagé sur le Ciel. C’est notamment le cas au sommet des lieux de culte, comme la basilique de Fourvière où fut utilisé cette lunette. ", 
        "id": "41068753"
    }, 
    {
        "nom": "Ectopistes migratorius", 
        "date_crea": "1850", 
        "orig_geo": "Amérique du Nord", 
        "taille": "7440", 
        "orig_geo_prec": "Amérique du Nord ", 
        "datation": "19e siècle", 
        "date_acqui": " ", 
        "cartel": "Jusqu’au XIXe siècle, le pigeon migrateur est l’une des espèces d’oiseaux les plus répandues du continent nord-américain. Depuis des siècles, les Amérindiens pratiquaient la chasse aux pigeons migrateurs, qui leur procurait un apport de nourriture. Avec l’arrivée des Européens, la chasse prit rapidement une autre tournure et l’on assista à un véritable carnage au fusil ou à l’aide de filets. Dès 1885, on constata le déclin inexorable des pigeons. Malgré cela, on continua à exterminer les colonies, jusqu’à tuer le dernier spécimen en 1900. ", 
        "id": "66251"
    }, 
    {
        "nom": "Châle en soie marine", 
        "date_crea": "1850", 
        "orig_geo": "Europe", 
        "taille": "11000", 
        "orig_geo_prec": "Europe", 
        "datation": "19e siècle", 
        "date_acqui": "1850", 
        "cartel": "L’année 2002 est marquée par l’acquisition d’une pièce très rare, un châle en soie de mer, qui complète une collection originale d’espèces séricigènes, c'est-à-dire productrices de soie. La soie de mer est produite en Italie du sud jusqu’au 19e siècle pour confectionner des pièces vestimentaires réservées aux hauts dignitaires.", 
        "id": "212220"
    }, 
    {
        "nom": "Microscope aquatique de Charles Darwin", 
        "date_crea": "1852", 
        "orig_geo": "Europe", 
        "taille": "6234", 
        "orig_geo_prec": "Londres, Royaume-Uni", 
        "datation": " ", 
        "date_acqui": "2009", 
        "cartel": "Avec un tel instrument qu’il a contribué à perfectionner, Charles Darwin (1809-1882) a pu observer des spécimens vivants en mouvement dans l’eau, étape indispensable à l’élaboration de sa théorie de l’évolution des espèces. ", 
        "id": "41115360"
    }, 
    {
        "nom": "Bol à cachiri ", 
        "date_crea": "1860", 
        "orig_geo": "Amérique du Sud", 
        "taille": "3600", 
        "orig_geo_prec": "Bord du fleuve Maroni, Guyane hollandaise", 
        "datation": "19e siècle", 
        "date_acqui": "1882", 
        "cartel": "Les Kali’na, longtemps appelés Galibi, sont une population amérindienne de Guyane française et du Suriname. Ce sont les femmes qui, selon des préparations et des techniques particulières, confectionnent les poteries. Les bols ou Sapela servent à contenir la bière de manioc, ou cachiri. Ils sont utilisés à la fois dans la sphère quotidienne mais également lors de rituels. Les décors sont intimement liés entre autre, à ceux peints sur les corps et font référence à différentes figures mythiques. ", 
        "id": "200319"
    }, 
    {
        "nom": "Azurite  ", 
        "date_crea": "1863", 
        "orig_geo": "Europe", 
        "taille": "5200", 
        "orig_geo_prec": "Chessy-les-Mines, Rhône, France", 
        "datation": " ", 
        "date_acqui": "1863", 
        "cartel": "La taille et la parfaite cristallisation de cette azurite sont tout à fait exceptionnels. A notre connaissance, il n'existe aucune azurite de Chessy-les-Mines comparable dans les musées et les collections privées. ", 
        "id": "55093"
    }, 
    {
        "nom": "Pectoral ", 
        "date_crea": "1875", 
        "orig_geo": "Océanie", 
        "taille": "7632", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée ", 
        "datation": "2ème moitié du 19ème siècle ", 
        "date_acqui": "2003", 
        "cartel": "Le kina, monnaie Papouasie Nouvelle-Guinée est dans la tradition papou un objet d’échange prestigieux et un emblème de pouvoir. Cette valeur d’échange apparaît à l’occasion de cérémonies dite Moka. Au cours de celle-ci les kina accompagnent les échanges de cochons. Ce système d’échange a des règles : «un don appelle un contre-don d’une valeur égale ou supérieur, sous peine de perte de prestige», ainsi les objets circulent et entretiennent le lien social.(\"Arts de l'échange en Océanie\", Musée de Nouvelle Calédonie, Nouméa, 2001) ", 
        "id": "212101"
    }, 
    {
        "nom": "Daubentonia madagascariensis", 
        "date_crea": "1879", 
        "orig_geo": "Afrique", 
        "taille": "209250", 
        "orig_geo_prec": "Madagascar ", 
        "datation": " ", 
        "date_acqui": "1879", 
        "cartel": "Le Aye-aye (Daubentonia madagascariensis) est un primate lémurien de Madagascar. C'est une espèce arboricole au régime alimentaire principalement insectivore et frugivore. Il est particulièrement connu du public par son doigt extrêmement allongé qu'il utilise pour capturer des insectes. ", 
        "id": "220"
    }, 
    {
        "nom": "Loupe de poche de naturaliste de Coddington", 
        "date_crea": "1880", 
        "orig_geo": "Europe", 
        "taille": "152", 
        "orig_geo_prec": "Angleterre", 
        "datation": "Vers 1880", 
        "date_acqui": "2009", 
        "cartel": "Pratique, solide et de bonne qualité optique, ce type de loupe constitue l'instrument indispensable du naturaliste de terrain. ", 
        "id": "41115297"
    }, 
    {
        "nom": "Siège à figuration féminine ", 
        "date_crea": "1885", 
        "orig_geo": "Afrique", 
        "taille": "110700", 
        "orig_geo_prec": "Zanzibar, Tanzanie", 
        "datation": "4e quart du 19e siècle ", 
        "date_acqui": "1979", 
        "cartel": "Les chaises symbolisent souvent le rang, le statut de la personne, parfois elles sont emblèmes de pouvoir et de commandement ou même considérées comme une incarnation de l’âme de la nation . Les personnages sculptés que sont parfois ces chaises sont porteurs de sens particulier et d’expressions de pouvoir spirituel ou temporel. ", 
        "id": "220257"
    }, 
    {
        "nom": "Saturniidae  ", 
        "date_crea": "1890", 
        "orig_geo": "Afrique", 
        "taille": "11154", 
        "orig_geo_prec": "Éthiopie", 
        "datation": "Fin 19e siècle ", 
        "date_acqui": " ", 
        "cartel": "En 1959, la Chambre de Commerce de Lyon cède au Muséum la collection du Laboratoire d’Études de la soie, datant de la fin du XIXe siècle. Celle-ci renferme des spécimens de papillons séricigènes, c’est-à-dire aptes à produire une soie dite sauvage, par opposition à la soie domestique du bombyx du mûrier. ", 
        "id": "41077336"
    }, 
    {
        "nom": "Ornement ", 
        "date_crea": "1890", 
        "orig_geo": "Océanie", 
        "taille": "2301", 
        "orig_geo_prec": "Baie de l'Astrolabe, Papouasie-Nouvelle-Guinée", 
        "datation": "fin du 19e siècle", 
        "date_acqui": "2007", 
        "cartel": "Le Musée achète en 2007 une collection de plus d'une centaine de pièces à la galerie Meyer Oceanic Art. Cette collection est constituée de parures et de monnaies d'échanges, essentiellement en provenance de Papouasie Nouvelle-Guinée. Elle est particulièrement intéressante, car très représentative de la multiplicité des matériaux et des techniques employées à la fabrication des objets : plûmes de casoar, rotins, pierre, tridacne (coquillage) ; tressage, vannerie, assemblage, polissage. ", 
        "id": "262581"
    }, 
    {
        "nom": "Strigops habroptilus", 
        "date_crea": "1890", 
        "orig_geo": "Océanie", 
        "taille": "16149", 
        "orig_geo_prec": "Nouvelle-Zélande", 
        "datation": "Fin 19e siècle", 
        "date_acqui": " ", 
        "cartel": "Le kakapo fait partie de la longue liste des espèces très menacées. Cet oiseau, encore appelé perroquet-hibou, est endémique de Nouvelle-Zélande. Il est connu pour être le seul perroquet incapable de voler. Sa morphologie particulière et son mode de vie nocturne en font une espèce remarquable. Des mesures de protection ont permis de sauver in extremis cet oiseau, qui survit aujourd’hui en effectif très réduit dans quelques îles sanctuaires de l’archipel néo-zélandais. ", 
        "id": "72431"
    }, 
    {
        "nom": " Colibri-Ensifera ensifera", 
        "date_crea": "1900", 
        "orig_geo": "Amérique du Sud", 
        "taille": "2400", 
        "orig_geo_prec": "Équateur", 
        "datation": "Début 20e siècle", 
        "date_acqui": "1924", 
        "cartel": "Les colibris s’observent dans une large gamme de milieux, depuis l’Alaska jusqu’à la Terre-de-Feu, du niveau de la mer à près de 5 000 m d’altitude, se montrant très éclectiques dans les rapports qu’ils entretiennent avec les autres espèces vivantes, végétales notamment. Voilà donc une famille d’oiseaux très spécialisée, mais dont les représentants ont su coloniser une multitude de biotopes correspondant à autant de niches écologiques ", 
        "id": "58585"
    }, 
    {
        "nom": "Masque-heaume ", 
        "date_crea": "1900", 
        "orig_geo": "Afrique", 
        "taille": "16731", 
        "orig_geo_prec": "Région-de-Korhogo, Côte d'Ivoire", 
        "datation": "Vers 1900", 
        "date_acqui": "1936", 
        "cartel": "Masque heaume surmonté d'une figure qui présente des similitudes avec l'art Bambara. ", 
        "id": "207519"
    }, 
    {
        "nom": "Masque blanc Tsogho ", 
        "date_crea": "1900", 
        "orig_geo": "Afrique", 
        "taille": "8640", 
        "orig_geo_prec": "Gabon ", 
        "datation": "Début 20e siècle", 
        "date_acqui": "1932", 
        "cartel": "Les Tsogho sont installés sur les rives de la Ngoumié au Gabon. Situés non loin des Punu et des Lumbo, ils en ont adopté le masque blanc. Les masques sont des apparitions surnaturelles. Chacun a son nom et son symbolisme propre, le chant et la danse en précisent la signification. ", 
        "id": "207707"
    }, 
    {
        "nom": "Masque Sénoufo ", 
        "date_crea": "1900", 
        "orig_geo": "Afrique", 
        "taille": "22275", 
        "orig_geo_prec": "Côte d'Ivoire", 
        "datation": "19e ou 20e siècle", 
        "date_acqui": "2006", 
        "cartel": "Ce masque est originaire d’une partie septentrionale du pays Sénoufo intégrant la région de Tingrela (Côte d’Ivoire) et de Gongoro (Mali). Ce type de masque est toujours utilisé dans de nombreux villages de cette région Sénoufo pratiquant le Poro. Il vient signifier publiquement lors de fêtes nocturnes qu’un nouveau cycle d’initiation a été effectué par les jeunes gens qui viennent, après une semaine passée au bois sacré Sinzanga et après avoir subi le passage de leur mort et de leur renaissance, d’accéder au statut d’initié Koumonmi. ", 
        "id": "41072137"
    }, 
    {
        "nom": "Voiture Berliet C2 22 HP double phaéton ", 
        "date_crea": "1908", 
        "orig_geo": "Europe", 
        "taille": "10455000", 
        "orig_geo_prec": "Lyon, France", 
        "datation": "1908", 
        "date_acqui": " ", 
        "cartel": "Témoin de la réussite de Berliet, ce premier modèle à transmission à cardan sera notamment utilisé par le président de la République Raymond Poincaré. ", 
        "id": "41068505"
    }, 
    {
        "nom": "Coiffe ", 
        "date_crea": "1920", 
        "orig_geo": "Afrique", 
        "taille": "10625", 
        "orig_geo_prec": "Madagascar ", 
        "datation": " ", 
        "date_acqui": "1940", 
        "cartel": "Charles Renel agrégé de lettres à Lyon, devient directeur de l’enseignement à Madagascar en 1906. Il y enseigne, crée des écoles, étudie et collecte des objets en partie liés aux croyances malgaches. Sa collection entre au musée colonial de Lyon dans les années 30. Cette institution occupe le bâtiment du muséum de 1927 à 1968. ", 
        "id": "41065458"
    }, 
    {
        "nom": "Marty à manivelle ", 
        "date_crea": "1920", 
        "orig_geo": "Europe", 
        "taille": "11609", 
        "orig_geo_prec": "France ", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Ce téléphone est doté d’une manivelle actionnant une « magnéto » qui permettait d'entrer en contact avec une opératrice puis de communiquer avec une autre personne. ", 
        "id": "41068618"
    }, 
    {
        "nom": "Charme ", 
        "date_crea": "1924", 
        "orig_geo": "Afrique", 
        "taille": "50", 
        "orig_geo_prec": "Madagascar ", 
        "datation": " ", 
        "date_acqui": "1936", 
        "cartel": "Charles Renel, agrégé de lettres à Lyon, devient directeur de l’enseignement à Madagascar en 1906. Il y enseigne, crée des écoles, étudie et collecte des objets en partie liés aux croyances malgaches. Sa collection entre au musée colonial de Lyon dans les années 1930. Cette institution occupe le bâtiment du muséum de 1927 à 1968. ", 
        "id": "211960"
    }, 
    {
        "nom": "Hache cérémonielle ", 
        "date_crea": "1925", 
        "orig_geo": "Océanie", 
        "taille": "14076", 
        "orig_geo_prec": "Nouvelle-Calédonie", 
        "datation": "1ère moitié du 20e siècle ", 
        "date_acqui": "1912", 
        "cartel": "Cette pièce a été donnée par Émile Guimet au Muséum d'Histoire naturelle en 1912. Émile Guimet connu principalement pour ses collections d'art asiatique, collectionnait aussi des objets en provenance du monde entier. Il est pour l'Océanie le donateur d'une collection d'une vingtaine de pièces. Cette hache est dite « ostensoir », du fait de sa ressemblance avec l'ostensoir du culte catholique. Elle est de très belle qualité de part la taille de sa pierre et la richesse de l'assemblage. ", 
        "id": "212089"
    }, 
    {
        "nom": "Masque Dan ", 
        "date_crea": "1930", 
        "orig_geo": "Afrique", 
        "taille": "15561", 
        "orig_geo_prec": "Guinée ", 
        "datation": "20e siècle", 
        "date_acqui": "2003", 
        "cartel": "Bien qu’il soit parfois difficile et hasardeux de préciser la fonction cultuelle – parfois évolutive - de certains masques Dan, sans informations de collecte, ce type de masque se rapproche davantage de quelques exemplaires documentés in situ, dont a été établi leur rôle de Masque de Justice, intervenant lors de troubles graves mettant la communauté en danger. ", 
        "id": "41072138"
    }, 
    {
        "nom": "Statue masculine Baoulé ", 
        "date_crea": "1930", 
        "orig_geo": "Afrique", 
        "taille": "24832", 
        "orig_geo_prec": "Côte d'Ivoire ", 
        "datation": "20e siècle", 
        "date_acqui": "2003", 
        "cartel": "Objet de divination, support d'un esprit. Cette statue est le réceptacle de l'esprit d'une personne ou d'un génie qui revêt les traits d'un notable ou d'un chef coutumier baoulé, assis sur une chaise traditionnelle, coiffé d'un casque colonial, le bras gauche chargé de bracelets, autant d'emblèmes de pouvoir et d'autorité ", 
        "id": "41064081"
    }, 
    {
        "nom": "Panier-Guatera", 
        "date_crea": "1938", 
        "orig_geo": "Amérique du Sud", 
        "taille": "86436", 
        "orig_geo_prec": "Venezuela ", 
        "datation": "Entre 1938 et 1939", 
        "date_acqui": "2002", 
        "cartel": "Ces paniers sont élaborés par les femmes et sont utilisés comme panier de transport pour les produits de la récolte ou des objets personnels. Ils sont tissés suivant une technique de torsion, à partir de fibres décortiquées et découpées en bandes. Un renfort intérieur est effectué par des anneaux de fibres superposées. Le panier est ensuite teinté avec une pâte végétale. Les décors géométriques sont dessinés au charbon ou avec une résine de couleur noire. ", 
        "id": "41070148"
    }, 
    {
        "nom": "Monbol ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "11088", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée", 
        "datation": " ", 
        "date_acqui": "2004", 
        "cartel": "Il apparaît à l’occasion de mariage et de naissance en remerciement des services rendus entre groupes ou familles, le don appelant un contre-don. A cette occasion le monbol permet d’illustrer le renforcement des liens sociaux qui se fait par le biais des échanges. Cette valeur d’échange est spectaculaire de par sa forme et sa taille. Le monbol est constitué de plusieurs disques de coquillage en tridacne, de forme et de taille différentes, liés entre eux par des brins de rotin. ", 
        "id": "217210"
    }, 
    {
        "nom": "Fluorite  ", 
        "date_crea": "1950", 
        "orig_geo": "Amérique du Nord", 
        "taille": "6975", 
        "orig_geo_prec": "Illinois, Etats-Unis", 
        "datation": "20e siècle ", 
        "date_acqui": "1998", 
        "cartel": "Le département minéralogie du Musée des Confluences s’est largement développé lorsqu’ Alexis Chermette lui légua sa collection de fluorites, unique par le nombre et la beauté de ses échantillons collectés dans la plupart des gisements recensés à travers le monde. La fluorite est un minéral composé de fluorure de calcium. Connu depuis l'antiquité, son nom vient du latin fluere qui signifie s'écouler, une allusion à son utilisation comme fondant dans la métallurgie. ", 
        "id": "41109926"
    }, 
    {
        "nom": "Monnaie d'échange ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "825", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée", 
        "datation": "20e siècle", 
        "date_acqui": "2004", 
        "cartel": "Ces larges anneaux blancs, appelés weinka, sont taillés dans la coquille d’un coquillage (tridacne ou bénitier) et polis. Considérés comme des monnaies de mariage, ils sont échangés entre les familles, accompagnés de talipun, monnaie d'échange composée de rotin et d'une coquille, comme compensation matrimoniale pour « remercier les parents d’avoir si bien élevé leur fille et pour compenser son absence après le mariage ». ", 
        "id": "217214"
    }, 
    {
        "nom": "Masque Kpellé ", 
        "date_crea": "1950", 
        "orig_geo": "Afrique", 
        "taille": "8658", 
        "orig_geo_prec": "Guinée ", 
        "datation": "20e siècle ", 
        "date_acqui": "2005", 
        "cartel": "Ce masque anthropomorphe d’initiation est la représentation de l’élément femelle de l’esprit Nyomou, un des trois masques sacrés présidant aux rites de l’initiation et intervenant aussi pour maintenir l’ordre social et politique. L’élément femelle a un rôle éminent lors de l’initiation puisqu’il est censé dévorer les candidats futurs initiés pour les faire renaître dans leur vie nouvelle ", 
        "id": "41072133"
    }, 
    {
        "nom": "Bracelet ", 
        "date_crea": "1950", 
        "orig_geo": "Afrique", 
        "taille": "10465", 
        "orig_geo_prec": "Côte d'Ivoire ", 
        "datation": "20e siècle ", 
        "date_acqui": " ", 
        "cartel": "Ce bracelet présente une très belle patine croûteuse qui laisse supposer un âge ancien, peut-être antérieur au 19e siècle. Cette ancienneté est également confirmée par le niveau d'oxydation, l'aspect formel de l'objet et son iconographie. La spécificité des dessins permet d’envisager une aire de fabrication plus vaste que celle des Sénoufo. Son fondeur devait connaître les techniques très poussées que l'on retrouve dans le bassin du fleuve Volta avec des populations telles que les Sénoufo mais aussi les Lorhon, voire chez les Gan. ", 
        "id": "207127"
    }, 
    {
        "nom": "Jarre ", 
        "date_crea": "1950", 
        "orig_geo": "Afrique", 
        "taille": "40186", 
        "orig_geo_prec": "Nigéria ", 
        "datation": "20e siècle ", 
        "date_acqui": " ", 
        "cartel": "La forme de cette jarre au col étroit rappelle celle des calebasses que l'on resserre en leur milieu afin qu'elles offrent la forme souhaitée. Elles servaient pour le transport et la conservation des liquides tels que l'eau, le vin de palme. Ainsi, le développement et le resserrement à hauteur du col permettaient de retenir le liquide. Réalisées par les femmes nupe, ces poteries développent un élégant réseau de lignes incisées accompagné d'un décor géométrique alternant des lignes croisées et perpendiculaires. ", 
        "id": "207241"
    }, 
    {
        "nom": "Cuiller à offrande ", 
        "date_crea": "1950", 
        "orig_geo": "Afrique", 
        "taille": "15435", 
        "orig_geo_prec": "Côte d'Ivoire ", 
        "datation": "20e siècle ", 
        "date_acqui": "1936", 
        "cartel": "Les cuillers dan Wa ke mia, \" fête pour agir \", sont des objets attachés à une Wunkirle ou Wakede, c'est-à-dire à la femme la plus hospitalière et généreuse d'un quartier ou d'un village dan. La Wunkirle se distingue des autres femmes dan par ses capacités et sa générosité. Les grandes cuillers représentent des insignes de dignité et ne servent que rituellement. Elles servent davantage à symboliser la quantité de riz qu'une femme pouvait offrir qu'à en distribuer réellement. ", 
        "id": "207705"
    }, 
    {
        "nom": "Parure de cou ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "1640", 
        "orig_geo_prec": "Sepik, Papouasie-Nouvelle-Guinée", 
        "datation": " ", 
        "date_acqui": "2007", 
        "cartel": "Le Musée achète en 2007 une collection de plus d'une centaine de pièces à la galerie Meyer Oceanic Art. Cette collection est constituée de parures et de monnaies d'échanges, essentiellement en provenance de Papouasie Nouvelle-Guinée. Elle est particulièrement intéressante, car très représentative de la multiplicité des matériaux et des techniques employés à la fabrication des objets : plûmes de casoar, rotins, pierre, tridacne (coquillage), tressage, vannerie, assemblage, polissage. ", 
        "id": "262465"
    }, 
    {
        "nom": "Poteau funéraire ", 
        "date_crea": "1950", 
        "orig_geo": "Afrique", 
        "taille": "162000", 
        "orig_geo_prec": "Soudan ", 
        "datation": "20e siècle ", 
        "date_acqui": "2000", 
        "cartel": "Originaires de la province du Bahr-el-Ghazal, située dans le sud du Soudan, les Moru sont des chasseurs chez qui la réussite de cette activité est soumise à l'influence des ancêtres. Ces statues expriment par un langage formel et symbolique les exploits cynégétiques d’un défunt. Elles sont parfois accompagnées de poteaux fourchus symbolisant le gibier tué. Les tombes moru ont pour dessein de signifier la place acquise par le défunt dans le monde des vivants et celle qu'il aura dans le monde des ancêtres. ", 
        "id": "41064082"
    }, 
    {
        "nom": "Rouleau en plumes rouges ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "49200", 
        "orig_geo_prec": "Santa cruz, Océanie", 
        "datation": "20e siècle", 
        "date_acqui": "2002", 
        "cartel": "Le tevau est une monnaie en plumes de Myzomela cardinalis, oiseau des forêts de l’île Ndende. Elle est constituée de plus de 50 000 plumes, sa fabrication représente plus de 700 heures de travail et requière la participation de trois types de spécialistes : les chasseurs d'oiseaux, les fabricants de la bande de plumes et les assembleurs du rouleau monnaie. Les plumes sont collées sur une bande en fibres végétales, double ruban d'écorce de mûrier, d'hibiscus ou de racine de banian, qui peut dépasser huit mètres de long. ", 
        "id": "212104"
    }, 
    {
        "nom": "Coiffe de mariage ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "11760", 
        "orig_geo_prec": "Moyen Sépik, Papouasie-Nouvelle-Guinée", 
        "datation": "20e siècle", 
        "date_acqui": "2004", 
        "cartel": "Cette coiffe est appelée ambusap en langue iatmul, elle est portée à l’occasion de cérémonies de mariage. Cette pièce est à la fois monnaie d’échange et parure. Cette coiffure est l’ornement le plus important porté par la future épouse Iatmul et sa demoiselle d’honneur. Le bas de la coiffe porte le signe du totem de la famille, ici un crocodile. En principe c’est en l’honneur du mariage de la fille aînée que de telles cérémonies ont lieu. Aujourd’hui ces fêtes sont devenues rares en raison de l’importance des valeurs échangées. ", 
        "id": "212177"
    }, 
    {
        "nom": "Monnaie de mariage ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "29892", 
        "orig_geo_prec": " ", 
        "datation": "20e siècle", 
        "date_acqui": "2004", 
        "cartel": "C’est la coquille d’escargot qui donne sa valeur au talipun. L’obtention de celle-ci est aussi l’occasion d’un échange de sel avec les populations de la côte. Cette valeur d’échange est utilisée plus spécifiquement à l’occasion de mariages. L’échange exprime une compensation matrimoniale pour « remercier les parents d’avoir si bien élevé leur fille et pour compenser son absence après le mariage ». ", 
        "id": "213361"
    }, 
    {
        "nom": "Monnaie valeur d'échange ", 
        "date_crea": "1950", 
        "orig_geo": "Océanie", 
        "taille": "112908", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée", 
        "datation": "20e siècle", 
        "date_acqui": "2004", 
        "cartel": "La monnaie tambu est une accumulation de monnaies coquillages sur un support en rotin. Cette valeur d’échange est utilisée dans la société Tolaï comme moyen de paiement lors de dispute de territoires et échangée entre clans lors de funérailles de leader. Pour être protégée, la monnaie est enveloppée dans des feuilles. Cette pièce est exceptionnelle par sa taille et sa rareté. ", 
        "id": "212111"
    }, 
    {
        "nom": "Coléoptères-Dorcadions", 
        "date_crea": "1950", 
        "orig_geo": "Europe", 
        "taille": "5577", 
        "orig_geo_prec": "France", 
        "datation": "1ère moitié du 20e siècle", 
        "date_acqui": "2002", 
        "cartel": "La collection de Coléoptères Cérambycides de Pierre Lepesme, un des plus grands entomologistes français du 20e siècle, renferme un très grand nombre de types. L’étude de la biodiversité se fait par le recensement le plus complet des espèces actuelles et passées. Lorsqu’un scientifique découvre une nouvelle espèce, il en publie une description détaillée dans une revue spécialisée. Les spécimens ayant servi à cette description, les « types » sont les références mondiales de la nouvelle espèce et doivent être conservées en lieu sûr dans un musée. ", 
        "id": "224162"
    }, 
    {
        "nom": "Instrument en verre en forme de sucette dit \"loolipop\" ", 
        "date_crea": "1955", 
        "orig_geo": "Amérique du Nord", 
        "taille": "1299", 
        "orig_geo_prec": "Californie, États-Unis", 
        "datation": "Vers 1955", 
        "date_acqui": "2007", 
        "cartel": "Cet instrument est l’une des pièces maîtresses du dispositif expérimental qui a permis de découvrir les réactions biochimiques de la photosynthèse chez les végétaux. Ces réactions forment le cycle dit de Calvin-Benson. Il a été découvert par Melvin Calvin et Andrew A. Benson à l'Université de Berkeley en Californie dans les années 1950. C'est pour cette découverte que Calvin a obtenu le prix Nobel de chimie en 1961. ", 
        "id": "41065911"
    }, 
    {
        "nom": "Spoutnik 2 ", 
        "date_crea": "1957", 
        "orig_geo": "Europe", 
        "taille": "3515625", 
        "orig_geo_prec": "Russie", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Maquette du Spoutnik 2, identique au satellite lancé par les Soviétiques le 3 novembre 1957. Premier engin spatial emportant un être vivant dans l’espace, il inaugure la conquête spatiale. ", 
        "id": "41068758"
    }, 
    {
        "nom": "Gynanisa maia nigra", 
        "date_crea": "1963", 
        "orig_geo": "Afrique", 
        "taille": "480", 
        "orig_geo_prec": "Monts Vumba, Zimbabwe", 
        "datation": "1963", 
        "date_acqui": "1998", 
        "cartel": "Ce grand papillon nocturne appartient à la grande famille des Saturnidés, exploitée pour sa capacité à produire de grandes quantités de soie de grande qualité. Comme d'autres espèces de grande taille, les Gynanisa maia sont aussi des sources alimentaires pour les populations locales qui consomment leurs chenilles. ", 
        "id": "105132"
    }, 
    {
        "nom": "Téléphone S 63", 
        "date_crea": "1963", 
        "orig_geo": "Europe", 
        "taille": "9126", 
        "orig_geo_prec": "France", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Ce modèle de téléphone à cadran en plastique gris a été fourni en France aux abonnés à partir de 1963. ", 
        "id": "41068621"
    }, 
    {
        "nom": "Moulin à café Moulinex \"Ario Relift\"", 
        "date_crea": "1968", 
        "orig_geo": "Europe", 
        "taille": "2178", 
        "orig_geo_prec": "France", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Témoin de l'arrivée de l'électroménager dans les foyers, ce moulin à café, par sa couleur orange, nous montre également la place du style dans la cuisine des années 60. ", 
        "id": "41068662"
    }, 
    {
        "nom": "Cocotte-minute à décor floral", 
        "date_crea": "1973", 
        "orig_geo": "Europe", 
        "taille": "25480", 
        "orig_geo_prec": "France", 
        "datation": "1973", 
        "date_acqui": " ", 
        "cartel": "Provenant du conservatoire Seb, cette cocotte témoigne d'un savoir-faire régional. Il appartient à la mémoire collective des personnes, montre des usages et des innovations culturelles. ", 
        "id": "41068645"
    }, 
    {
        "nom": "Micro-ordinateur Micral-N ", 
        "date_crea": "1973", 
        "orig_geo": "Europe", 
        "taille": "24596", 
        "orig_geo_prec": "France ", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Le Micral N est le premier micro-ordinateur. Il a été inventé par les Français François Gernelle et André Truong pour répondre à la demande d’un laboratoire, l’Institut national de la recherche agronomique, pour une petite expérience sur les sols cultivés. Le Micral N utilise le premier microprocesseur, inventé en 1972, l’Intel 8008. C’est le début de la démocratisation de l’outil informatique. ", 
        "id": "41068345"
    }, 
    {
        "nom": "Poêle Téfal orange ", 
        "date_crea": "1974", 
        "orig_geo": "Europe", 
        "taille": "7605", 
        "orig_geo_prec": "France", 
        "datation": "1974", 
        "date_acqui": " ", 
        "cartel": "Dans le cadre de la transformation du Muséum en Musée des Confluences, les acquisitions vont se poursuivre dans un nouveau domaine, les sciences et les techniques. Il s’agit d’acquérir des objets tels que des instruments de laboratoire et des produits industriels témoignant de l’innovation technique des sociétés, d’hier à aujourd’hui. Un patrimoine immatériel constitué d’images et de témoignages viendra compléter l’ensemble, permettant d’interpréter ces traces d’activités scientifiques et techniques. ", 
        "id": "41068660"
    }, 
    {
        "nom": "Ecorce battue-Tapa ", 
        "date_crea": "1975", 
        "orig_geo": "Océanie", 
        "taille": "30600", 
        "orig_geo_prec": "Nouvelle Bretagne, Papouasie-Nouvelle-Guinée", 
        "datation": "2ème moitié du 20e siècle", 
        "date_acqui": "2004", 
        "cartel": "Ce textile non tissé est fabriqué avec l’écorce ou liber interne d’un arbre, souvent le Broussonetia payrifera, variété de mûrier. L’écorce est mise à macérer dans de l’eau afin d’obtenir une dissociation des fibres. Puis elle est battue à l’aide d’un battoir, manche en bois orné de rainures, sur une enclume en bois. Le liber battu devient ainsi fin et très étendu ; les différents morceaux sont collés bout à bout pour obtenir de grandes pièces. Des matrices, des pochoirs ou le dessin à main levée sont utilisés pour le décors. ", 
        "id": "213672"
    }, 
    {
        "nom": "Spirit composition Sculpture ", 
        "date_crea": "1975", 
        "orig_geo": "Amérique du Nord", 
        "taille": "65772", 
        "orig_geo_prec": "Nunavut, Canada", 
        "datation": " ", 
        "date_acqui": "2000", 
        "cartel": "Sortant de la représentation habituelle de l’ours blanc dans la production artistisque de l’artiste Pauta Saila, cette oeuvre propose une composition symétrique, assez rare dans le domaine des œuvres sculptées sur pierre. Cette imposante sculpture présente ainsi deux oiseaux étirant la longue chevelure de l’imposante déesse de la mer, Sedna, personnage d’une très grande puissance, représentant un des êtres dominant les croyances et la vie spirituelle des inuit. ", 
        "id": "200182"
    }, 
    {
        "nom": "\"Arnaq innialik ujjujuami\" Sculpture ", 
        "date_crea": "1980", 
        "orig_geo": "Amérique du Nord", 
        "taille": "131040", 
        "orig_geo_prec": "Nunavik, Canada", 
        "datation": "fin du 20e siècle", 
        "date_acqui": "2001", 
        "cartel": "Commanditée par le musée des confluences, cette sculpture est la plus volumineuse que Charlie Inukpuk ait jamais sculpté. La femme représentée ici tient un séchoir traditionnel de forme semi-circulaire et étire une peau de phoque. Par l’utilisation des volumes figuratifs et la mimique exagérée, l’artiste amplifie l’expression de l’effort physique et rend hommage à l’énergie et à l’ingéniosité des femmes inuit dans l’exploitation des ressources du territoire. ", 
        "id": "200187"
    }, 
    {
        "nom": "Minitel ", 
        "date_crea": "1982", 
        "orig_geo": "Europe", 
        "taille": "22770", 
        "orig_geo_prec": "France", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Lancé dès 1982, le Minitel était destiné à fournir à tous les Français l'accès à l'annuaire électronique. Ouvert peu à peu à de nombreux autres services, le petit terminal a ouvert la voie aux services en ligne puis à Internet. ", 
        "id": "41068623"
    }, 
    {
        "nom": "Pyrops whiteheadi", 
        "date_crea": "1985", 
        "orig_geo": "Asie", 
        "taille": "77", 
        "orig_geo_prec": "Kalimantan, Laut, Indonésie", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Les Pyrops sont des Fulgoridés d'Asie du Sud-Est. Le genre compte une trentaine d'espèces actuellement. Les Fulgoridés sont des espèces phytophages. ", 
        "id": "100153"
    }, 
    {
        "nom": "Cyclommatus metallifer finae", 
        "date_crea": "1985", 
        "orig_geo": "Asie", 
        "taille": "102", 
        "orig_geo_prec": "Peleng, Indonésie", 
        "datation": "fin du 20e siècle", 
        "date_acqui": "2006", 
        "cartel": "Cet insecte coléoptère est un représentant de la famille des Lucanidés. Comme dans la plupart des espèces de ce groupe, les mâles présentent une hypertrophie de leur mandibules qu'ils utilisent pour s'affronter pour le gain d'une femelle. Cette hypertrophie rend leurs mandibules inaptes à leur alimentation et ce sont généralement les femelles qui assurent leur survie en cisaillant l'écorce des arbres pour que le mâle puisse lécher la sève avec son hypopharynx (équivalent de notre langue). ", 
        "id": "41104240"
    }, 
    {
        "nom": "Phyllium cellebicum", 
        "date_crea": "1985", 
        "orig_geo": "Asie", 
        "taille": "140", 
        "orig_geo_prec": "Chiang Mai, Thaïlande", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "La mimèse correspond à la faculté qu'ont de nombreuses espèces de se camoufler, de dissimuler leur présence au sein de l'environnement. Son but est défensif lorsqu'il s'agit de se soustraire à la vue d'un prédateur. Un bon exemple nous est fourni par cette phyllie dont le corps est semblable à une feuille. Cet exemplaire est une femelle. ", 
        "id": "41104250"
    }, 
    {
        "nom": "Phyllium cellebicum", 
        "date_crea": "1985", 
        "orig_geo": "Asie", 
        "taille": "127", 
        "orig_geo_prec": "Chiang Mai, Thaïlande", 
        "datation": " ", 
        "date_acqui": " ", 
        "cartel": "Les Phyllium, ou phyllies, appartiennent à une famille rattachée au groupe des phasmes qui sont bien connus pour leur caractère mimétique. Ils sont connus d'Asie du Sud et du Sud-Est ainsi que d'Australie. Cet exemplaire est un mâle et est assez différent de la femelle. ", 
        "id": "41104251"
    }, 
    {
        "nom": "Céramique Asurini ", 
        "date_crea": "1988", 
        "orig_geo": "Amérique du Sud", 
        "taille": "3468", 
        "orig_geo_prec": "Para, Brésil", 
        "datation": " ", 
        "date_acqui": "2001", 
        "cartel": "Cette poterie fait partie d’un ensemble produit par les Asurini du Xingu, état du Para au Brésil. Elle est classée dans la catégorie des Japepa’i, utilisées pour cuisiner différents types d’aliments. Les poteries sont exclusivement produites par les femmes qui sont les seules à les manipuler au quotidien. Ordinairement non décorées, elles présentent différents types de représentations graphiques entre autre, lorsqu’elles sont destinées à être utilisées lors de rituels. ", 
        "id": "200456"
    }, 
    {
        "nom": "Récipient ", 
        "date_crea": "1988", 
        "orig_geo": "Amérique du Sud", 
        "taille": "18252", 
        "orig_geo_prec": "Para, Brésil", 
        "datation": " ", 
        "date_acqui": "2001", 
        "cartel": "Cette feuille de palmier très épaisse est utilisée par les Arawaté, population de l’état du Para au Brésil. A usages multiples, elle peut à la fois servir de contenant alimentaire, comme pour la farine de manioc, mais également de siège à bascule pour les enfants en bas âge. Cette pièce fait partie de la collection donnée en 2001 par le médecin itinérant italien Aldo Lo curto, qui se rendait régulièrement chez les populations amazoniennes du Brésil. ", 
        "id": "200614"
    }, 
    {
        "nom": "Fulgora lampetis", 
        "date_crea": "1991", 
        "orig_geo": "Amérique du Sud", 
        "taille": "224", 
        "orig_geo_prec": "Obidos, Para, Brésil", 
        "datation": "1991", 
        "date_acqui": "2005", 
        "cartel": "Cet insecte, appelé parfois porte-lanterne du fait de la protubérance de sa tête, se trouve en Amérique du Sud et appartient à la famille des Fulgoridés, proche des cigales. Les marques sur ses ailes serviraient à effrayer d'éventuels prédateurs. ", 
        "id": "100216"
    }, 
    {
        "nom": "\"Owls together\" estampe ", 
        "date_crea": "1994", 
        "orig_geo": "Amérique du Nord", 
        "taille": "4312", 
        "orig_geo_prec": "Cap Dorset, Nunavut, Canada", 
        "datation": " ", 
        "date_acqui": "2009", 
        "cartel": "Kenojuak Ashevak est l’artiste phare de l’atelier du Cape Dorset, au Nunavut, Canada, ou la gravure sur pierre, technique unique au nord canadien, et la production d’estampe à débutée dans les années 50. Les thèmes généralement choisis illustrent, entre autre, l’environnement arctique, les animaux, les figures mythiques, le riche patrimoine de l’imagerie chamanique et spirituelle traditionnelle inuit. Cette estampe présente une figure centrale de la production graphique de l’artiste, le harfang, qui se dédouble ici en présentant deux corps supportés par une seule paire de pattes. ", 
        "id": "41123492"
    }, 
    {
        "nom": "Fluorite  ", 
        "date_crea": "1997", 
        "orig_geo": "Amérique du Nord", 
        "taille": "29760", 
        "orig_geo_prec": "Naïca, Chihuahua, Mexique", 
        "datation": " ", 
        "date_acqui": "1997", 
        "cartel": "Le département minéralogie du Musée des Confluences s’est largement développé lorsqu’ Alexis Chermette lui légua sa collection de fluorites, unique par le nombre et la beauté de ses échantillons collectés dans la plupart des gisements recensés à travers le monde. La fluorite est un minéral composé de fluorure de calcium. Connu depuis l'antiquité, son nom vient du latin fluere qui signifie s'écouler, une allusion à son utilisation comme fondant dans la métallurgie. ", 
        "id": "41109541"
    }, 
    {
        "nom": "\"Swimming Renovated Caribou\"  ", 
        "date_crea": "1998", 
        "orig_geo": "Amérique du Nord", 
        "taille": "1217125", 
        "orig_geo_prec": "Nunavik, Canada", 
        "datation": " ", 
        "date_acqui": "2000", 
        "cartel": "Cette pièce de bois représentant la tête et le haut du dos d'un caribou a été taillée à coups répétés de gouge, créant ainsi un effet de texture évoquant la fourrure de l'animal. L'artiste ajoute de la véracité à la scène en ne montrant pas le bas du corps du caribou virtuellement masqué, parce que scindé par les eaux. ", 
        "id": "200178"
    }, 
    {
        "nom": "Ours debout avec gueule ouverte ", 
        "date_crea": "1998", 
        "orig_geo": "Amérique du Nord", 
        "taille": "45500", 
        "orig_geo_prec": "Cap Dorset , Nunavut, Canada", 
        "datation": "1998", 
        "date_acqui": "2001", 
        "cartel": "L’ours occupe une place significative dans le riche imaginaire inuit. Sans doute inspirée de la tradition orale, cette sculpture d’ Elijah Michael présente l’animal imposant dans un subtil équilibre, sur une patte, la tête tournée vers la droite. Appuyé sur ses genoux repliés et massifs, l’ours semble se soulever, la gueule grande ouverte avec ses puissantes pattes avant prêtes à griffer. Selon la perspective, cette image de l’ours peut inspirer la frayeur, tout comme elle peut impressionner, amuser ou intriguer. ", 
        "id": "200188"
    }, 
    {
        "nom": "Chondrite  ", 
        "date_crea": "1998", 
        "orig_geo": "Afrique", 
        "taille": "605", 
        "orig_geo_prec": "Sahara", 
        "datation": "1998", 
        "date_acqui": "2004", 
        "cartel": "Cette météorite orientée est marquée par des cavités arrondies, les regmaglyptes, sur la face faisant front lors de la traversée de l'atmosphère. Ils résultent de l'ablation de la matière due à l'échauffement pendant la chute. Une multitude de lignes de fuite, issues de l'écoulement de la matière vers l'arrière, parcourent l’ensemble de la météorite. ", 
        "id": "41065917"
    }, 
    {
        "nom": "Le rêve de la fourmi volante Peinture ", 
        "date_crea": "1999", 
        "orig_geo": "Océanie", 
        "taille": "15128", 
        "orig_geo_prec": "Australie du nord ", 
        "datation": " ", 
        "date_acqui": "2003", 
        "cartel": "A travers cette peinture, Jack Ross Jakamarra représente Pamapardu, une fourmi volante ou termite. Un des grands ancêtres qui a émergé du magma originel pour façonner le territoire, créer les tribus, instaurer les lois, les coutumes et les cérémonies religieuses destinées à célébrer le souvenir de leurs actions qu’ils léguèrent aux hommes sous la forme de rêve. Le rêve des fourmis est lié au territoire Walpiri, qu’elles auraient façonné en le parcourant en tout sens et en y construisant des monticules de terre qui leur servaient de nid. ", 
        "id": "206579"
    }, 
    {
        "nom": "\"GNR 2\"  ", 
        "date_crea": "2000", 
        "orig_geo": "Europe", 
        "taille": "4398", 
        "orig_geo_prec": "Rouen, France", 
        "datation": " ", 
        "date_acqui": "2009", 
        "cartel": "Purement documentaire, le fonds photographique ancien possède une valeur patrimoniale unique. Ces clichés témoignent d’une époque et d’un contexte aujourd’hui révolus. La photographie contemporaine, portée par des artistes comme C. Freger, marque une étape dans le développement des collections. Ainsi, son travail intitulé Empire, jouant simultanément sur les expressions des visages et sur les apparats de la fonction, répond à la thématique du pouvoir présente au Musée des Confluences ", 
        "id": "41128387"
    }, 
    {
        "nom": "\"Phoenix Rising\" Bec d'oiseau posé à la verticale ", 
        "date_crea": "2000", 
        "orig_geo": "Amérique du Nord", 
        "taille": "17491", 
        "orig_geo_prec": "Ontario, Canada", 
        "datation": "Juin 2000 ", 
        "date_acqui": "2001", 
        "cartel": "Cette oeuvre représente une tête d’oiseau stylisée dont le bec arqué très long et le plumage symbolisé par un motif gravé, permettent de penser qu’il s’agit d’un huard, une des figures des voyages chamaniques. Cette oeuvre puissante jette un pont entre les premières années de l’art inuit et les préoccupations de cet artiste contemporain, David Ruben, soucieux de perpétuer dans le monde moderne les représentions et valeurs inuit. ", 
        "id": "200189"
    }, 
    {
        "nom": "\"La Creacion\" Peinture sur écorce ", 
        "date_crea": "2000", 
        "orig_geo": "Amérique du Sud", 
        "taille": "29", 
        "orig_geo_prec": "Amazonie péruvienne, Brésil", 
        "datation": "Entre 1999 et 2003 ", 
        "date_acqui": "2003", 
        "cartel": "Les peintures de Don Francisco Montes Shuna font partie d’une tradition picturale née il y a vingt ans dans les villes de l'Amazonie péruvienne. Elles s’inspirent des transes produites par le pouvoir hallucinogène de certaines plantes. Elles témoignent des voyages des chamans dans le monde invisible des esprits, illustrant les pratiques, rites et mythologies des indiens et leur relation à la nature. ", 
        "id": "41070514"
    }, 
    {
        "nom": "Pukamini Pole Sculpture ", 
        "date_crea": "2000", 
        "orig_geo": "Océanie", 
        "taille": "89420", 
        "orig_geo_prec": "Australie du nord ", 
        "datation": "2000", 
        "date_acqui": "2004", 
        "cartel": "Au nord-ouest de l'Australie est établie la culture « Tiwi » sur les îles de Bathurst et Melville. Du fait de l'isolement la culture y est différente du reste de l'Australie. Les deux principales cérémonies : « Kulama » et « Pukamini » sont l'occasion de produire de nombreux objets, tel que ce poteau, véritables support d'expression artistique. Ce poteau funéraire en bois de fer est réalisé pour être érigés sur la tombe du défunt, il peut y avoir jusqu’à une vingtaine de poteaux selon l’importance du défunt. ", 
        "id": "228239"
    }, 
    {
        "nom": "Loup-Canis lupus", 
        "date_crea": "2000", 
        "orig_geo": "Europe", 
        "taille": "647460", 
        "orig_geo_prec": "Europe", 
        "datation": "2000", 
        "date_acqui": "2000", 
        "cartel": "L'espèce Canis lupus a évolué au cours de l'histoire pour se différencier en plusieurs sous-espèces comme le Loup d'Europe (Canis lupus lupus), le Loup arctique (Canis lupus arctos) et de nombreuses autres sous-espèces de loups. On estime même actuellement que d'autres Canidés tel le dingo et même le chien domestique ne sont que des sous-espèces de Canis lupus.", 
        "id": "77488"
    }, 
    {
        "nom": "Esprit Wayarra écorce peinte ", 
        "date_crea": "2001", 
        "orig_geo": "Océanie", 
        "taille": "67470", 
        "orig_geo_prec": "Terre d'Arnhem, Australie", 
        "datation": " ", 
        "date_acqui": "2003", 
        "cartel": "Cette peinture sur écorce, titrée « Esprit Wayarra » représente un ancêtre ancestral appelé Wayarra entouré d'un arbre. Au pied de l'esprit on distingue deux objets rituels: un sac en fibres tressées et un bâton à fouir. Ces objets sont liés à la culture et à la récolte de certaines plantes et symbolisent le cycle de la vie qui passe par la mort. ", 
        "id": "206581"
    }, 
    {
        "nom": "\"La création du monde\" Sculpture sur os de baleine ", 
        "date_crea": "2001", 
        "orig_geo": "Amérique du Nord", 
        "taille": "1822472", 
        "orig_geo_prec": "Terre-de-baffin, Canada", 
        "datation": "2001", 
        "date_acqui": "2001", 
        "cartel": "Dans cette œuvre, Manasie Akpaliapik associe divers éléments des mythes inuit associés à la création du monde pour en faire une composition originale et dynamique. On retrouve la présence du chamane, des motifs de vêtements féminins, des animaux arctiques comme le harfang des neiges, l’ours, le motif de la main humaine etc. La figure centrale du fœtus évoque le mythe d’Arnaqtaaqtuq selon lequel un avorton emprunte successivement la forme de divers animaux avant de redevenir humain : expérience qui lui permet d’affronter le monde dans sa diversité. ", 
        "id": "200194"
    }, 
    {
        "nom": "Buffle-Syncerus caffer", 
        "date_crea": "2001", 
        "orig_geo": "Afrique", 
        "taille": "5284125", 
        "orig_geo_prec": "Afrique", 
        "datation": "2001", 
        "date_acqui": "2001", 
        "cartel": "Ce buffle, spécimen imposant et incontournable de la faune africaine, est une acquisition récente qui n'a jamais été présentée au public.", 
        "id": "77389"
    }, 
    {
        "nom": "Angaria vicdani", 
        "date_crea": "2002", 
        "orig_geo": "Asie", 
        "taille": "67", 
        "orig_geo_prec": "Ile Balut, Mindanao, Philippines  ", 
        "datation": "2002", 
        "date_acqui": "2006", 
        "cartel": "La volonté de présenter des coquilles au Musée des Confluences a permis l’acquisition d’un ensemble récent dont la sélection a été guidée par des critères d’esthétique et de diversité. Dans le même temps, est entrée au musée, dans son état d’origine, la collection d'un des plus grands malacologistes du 19e siècle, Georges Coutagne. ", 
        "id": "41070938"
    }, 
    {
        "nom": "Gloripallium", 
        "date_crea": "2002", 
        "orig_geo": "Asie", 
        "taille": "117", 
        "orig_geo_prec": "Philippines centrales", 
        "datation": "2002", 
        "date_acqui": "2006", 
        "cartel": "La volonté de présenter des coquilles au Musée des Confluences a permis l’acquisition d’un ensemble récent dont la sélection a été guidée par des critères d’esthétique et de diversité. Dans le même temps, est entrée au musée, dans son état d’origine, la collection d'un des plus grands malacologistes du 19e siècle, Georges Coutagne. ", 
        "id": "41071738"
    }, 
    {
        "nom": "Chèvre des Rocheuses-Oreamnos americanus", 
        "date_crea": "2002", 
        "orig_geo": "Amérique du Nord", 
        "taille": "783750", 
        "orig_geo_prec": "Amérique du Nord", 
        "datation": "2002", 
        "date_acqui": "2002", 
        "cartel": "Les Chèvres des Rocheuses sont des caprins, proche de nos chamois, vivant en Amérique du Nord dans la chaîne montagneuse des Rocheuses bien sûr mais aussi d'autres massif de l'ouest du continent nord-américain. Elles se caractérisent facilement par leur splendide pelage blanc immaculé.", 
        "id": "77884"
    }, 
    {
        "nom": "Haliaeetus leucocephalus", 
        "date_crea": "2003", 
        "orig_geo": "Amérique du Nord", 
        "taille": "148824", 
        "orig_geo_prec": "Amérique du Nord ", 
        "datation": "Début 21e siècle", 
        "date_acqui": "2003", 
        "cartel": "La Pygargue à tête blanche vit en Amérique du Nord et est l'emblème des États-Unis. Cette espèce, parfois assimilée à un aigle, vit dans les zones côtières ou à proximité des lacs et fleuves car elle se nourrit de poissons. Les pygargues se distinguent également des aigles par leurs pattes en partie sans plumes et leur bec plus massif. ", 
        "id": "77897"
    }, 
    {
        "nom": "Masque funéraire ", 
        "date_crea": "2003", 
        "orig_geo": "Amérique du Sud", 
        "taille": "509080", 
        "orig_geo_prec": "Brésil ", 
        "datation": "2000-2007", 
        "date_acqui": "2007", 
        "cartel": "Ce masque de la population Cubeo, est fabriqué en écorce battue de forme anthropomorphe. Il présente un décor géométrique de pigments ocre jaune, marron et noir sur la partie centrale et la figuration des yeux, des sourcils et de la bouche sur la partie haute triangulaire. Ce sont les hommes qui portent ces masques corporels à l'effigie des hôtes du monde spirituel lors de l’organisation de funérailles appelées Oyne. ", 
        "id": "41069757"
    }, 
    {
        "nom": "Apu kaz mère et bébé dugong ", 
        "date_crea": "2004", 
        "orig_geo": "Océanie", 
        "taille": "700000", 
        "orig_geo_prec": "Ile Badu, Australie", 
        "datation": "Début 21e siècle", 
        "date_acqui": "2006", 
        "cartel": "Le dugong est un mammifère marin vivant sur les littoraux de l'Océan Indien et de l'Océan Pacifique ouest. « Apu Kaz » se traduit par la mère et son enfant. Les motifs racontent la chasse au dugong en lien avec les courants marins et les constellations. ", 
        "id": "41111641"
    }, 
    {
        "nom": "Les hommes du village partent à la ville", 
        "date_crea": "2005", 
        "orig_geo": "Océanie", 
        "taille": "5096", 
        "orig_geo_prec": "Papouasie-Nouvelle-Guinée", 
        "datation": "Début 21e siècle", 
        "date_acqui": "2006", 
        "cartel": "Oeuvre de l'artiste papou John Siune, acquise dans le cadre du projet d'exposition \"Simbu skull belong art\", en septembre 2007 à la Galerie Confluence-IUFM, en résonance avec la biennale d'art contemporain. Cette toile est aussi très intéressante, parce que les parures des personnages, telles que les parures de cou ou de tête, représenteny des objets de la collection du musée. ", 
        "id": "235378"
    }, 
    {
        "nom": "Awai Yithuyil (Constellation du pélican) Gravure ", 
        "date_crea": "2005", 
        "orig_geo": "Océanie", 
        "taille": "9240", 
        "orig_geo_prec": "Ile Badu, Australie", 
        "datation": "Début 21e siècle", 
        "date_acqui": "2006", 
        "cartel": "Cette linogravure est une représentation de la constellation pélican, un groupe de 26 étoiles. Les positions qu'adopte la constellation, représenté par le pélican bleu, au long de l'année, forment un calendrier. Ce calendrier rythme les saisons. L'artiste Dennis Nona décrit plus spécifiquement à travers ce dessin, le période de l'accouplement des tortues qui correspond au mois de septembre. ", 
        "id": "235128"
    }, 
    {
        "nom": "Cypraea mappa", 
        "date_crea": "2006", 
        "orig_geo": "Asie", 
        "taille": "152", 
        "orig_geo_prec": "Philippines centrales", 
        "datation": "fin du 20e siècle", 
        "date_acqui": "2006", 
        "cartel": "La volonté de présenter des coquilles au Musée des Confluences a permis l’acquisition d’un ensemble récent dont la sélection a été guidée par des critères d’esthétique et de diversité. Dans le même temps, est entrée au musée, dans son état d’origine, la collection d'un des plus grands malacologistes du 19e siècle, Georges Coutagne. ", 
        "id": "41071095"
    }, 
    {
        "nom": "Scaphella junonia", 
        "date_crea": "2006", 
        "orig_geo": "Amérique du Nord", 
        "taille": "285", 
        "orig_geo_prec": "Duval country, Floride, États-Unis", 
        "datation": "2006", 
        "date_acqui": "2006", 
        "cartel": "La volonté de présenter des coquilles au Musée des Confluences a permis l’acquisition d’un ensemble récent dont la sélection a été guidée par des critères d’esthétique et de diversité. Dans le même temps, est entrée au musée, dans son état d’origine, la collection d'un des plus grands malacologistes du 19e siècle, Georges Coutagne. ", 
        "id": "41071229"
    }, 
    {
        "nom": "Tectus conus", 
        "date_crea": "2006", 
        "orig_geo": "Asie", 
        "taille": "70", 
        "orig_geo_prec": "Ile Mactan, Cebu, Visayas, Philippines", 
        "datation": "2006", 
        "date_acqui": "2006", 
        "cartel": "La volonté de présenter des coquilles au Musée des Confluences a permis l’acquisition d’un ensemble récent dont la sélection a été guidée par des critères d’esthétique et de diversité. Dans le même temps, est entrée au musée, dans son état d’origine, la collection d'un des plus grands malacologistes du 19e siècle, Georges Coutagne. ", 
        "id": "41070771"
    }, 
    {
        "nom": "Tauraco-Tauraco persa livingstoni", 
        "date_crea": "2006", 
        "orig_geo": "Afrique", 
        "taille": "17794", 
        "orig_geo_prec": "Afrique", 
        "datation": "2006", 
        "date_acqui": "2006", 
        "cartel": "Les Touracos sont des oiseaux arboricoles, principalement granivores, d'Afrique sub-saharienne. Ils sont plutôt trapus, de taille moyenne, à queue assez longue et ailes courtes et arrondies. La huppe de leur tête, généralement présente, est vivement colorée et leur plumage est en grande partie lustré, souvent d'un vert ou d'un bleu éclatant. Sur leurs ailes s'observent de grandes marques rouges, couleur due à la présence de touracine, un pigment rouge vif soluble dans l'eau. Ils vivent en Afrique sub-saharienne, dans les forêts, les zones boisées et la savane, et se nourrissent de fruits, de graines de plantain et de quelques insectes. ", 
        "id": "216636"
    }, 
    {
        "nom": "Maquette du robot martien Exomars ", 
        "date_crea": "2008", 
        "orig_geo": "Amérique du Nord", 
        "taille": "12384000", 
        "orig_geo_prec": "États-Unis", 
        "datation": "2008", 
        "date_acqui": "2008", 
        "cartel": "Construit par l'Agence spatiale européenne, ce véritable laboratoire autonome se posera sur Mars en 2016 afin d’étudier, en particulier, si la vie a pu apparaître sur cette planète. ", 
        "id": "41068754"
    }, 
    {
        "nom": "\"Vieil homme au bâton\"  ", 
        "date_crea": "2008", 
        "orig_geo": "Afrique", 
        "taille": "13225", 
        "orig_geo_prec": "Éthiopie ", 
        "datation": "2008", 
        "date_acqui": "2008", 
        "cartel": "La photographie contemporaine, portée par des artistes comme I. MUNOZ, marque une étape dans le développement des collections du Musée des Confluences. Les Surma d'Éthiopie sont une tribu de guerriers et de bergers. Après une longue approche, Isabel Muñoz a pu – et su – les photographier en une série de portraits, de détails de corps, d’attention à la pose, de confrontation aux regards qui dresse un impressionnant panorama d’une population singulière, de sa culture, de son savoir faire. ", 
        "id": "41128513"
    }
]